export const ua = {
    readMore: 'Детальніше',
    navbar: {
        activities: 'діяльність',
        about_us: 'про нас',
        contacts: 'контакти',
    },
    navbar_links: {
        news: 'новини',
        partners: 'партнери',
        projects: 'проєкти',
        researches: 'дослідження',
        history: 'історія',
        team: 'команда',
        reporting: 'звітність',
    },
    footer: {
        addresses_title: 'Адреса',
        addresses: '65048, м. Одеса, вул. Базарна, 40, прим. 503',
        tel_title: 'Номер телефону',
        write_us_title: 'Напишіть',
        social_title: 'Соціальні мережі',
        copyright: 'Авторські права',
    },
    links: {
        viewAll: 'Подивитись все',
    },
    main_banner: {
        ttl: 'Альянс відновлення України — головний провайдер міжнародної допомоги.',
        mission: 'Наша місія — створення умов для повернення українців додому.',
    },
    buns_banner: {
        title: 'Напрямки діяльності Альянсу',
        diagram: 'Розробляємо стратегії розвитку громад.',
        search_buns: 'Шукаємо інвестиційних забудовників.',
        idea: 'Розробляємо та проводимо навчальні та просвітницькі програми.',
        lists: 'Досліджуємо процеси та технології відновлення.',
        buns_case: 'Робимо інвестування в Україну прозорим та захищеним.',
        percent: 'Допомагаємо громадам знайти нові фінансові інструменти.',
    },
    partners_slider: {
        title: 'Партнери',
    },
    partners_page: {
        title: 'Наші партнери',
        connect: 'Стати партнером',
        main_content: {
            first: 'За час нашої роботи з Альянсом підписали меморандуми більше 10 українських та міжнародних організацій.',
            second: 'Ви можете стати партнером Альянсу, тому що у синтезі та тісній співпраці народжується наше майбутнє.',
        },
    },
    news_page: {
        title: 'Новини',
    },
    teams_page: {
        title: 'Команда',
    },
    crumbs: {
        home: 'головна',
        news: 'новини',
        partners: 'партнери',
        projects: 'проєкти',
        researches: 'долслідження',
        team: 'команда',
        reporting: 'звітність',
        history: 'історія',
        contacts: 'контакти',
    },
};
