export const ua = {
  navbar: {
    activities: 'діяльність',
    about_us: 'про нас',
    contacts: 'контакти',
  },
  navbar_links: {
    news: 'новини',
    partners: 'партнери',
    projects: 'проєкти',
    researches: 'дослідження',
    history: 'історія',
    team: 'команда',
    reporting: 'звітність',
  },
  footer: {
    addresses_title: 'Адреса',
    addresses: '65048, м. Одеса, вул. Базарна, 40, прим. 503',
    tel_title: 'Номер телефону',
    write_us_title: 'Напишіть',
    social_title: 'Соціальні мережі',
    copyright: 'Авторські права',
  },
  main_banners_cards: {
    ttl1: 'Населення — головний бенефіціар країни',
    ttl2: 'Для нас важливим є кожен українець',
    ttl3: 'Разом ми збудуємо нашу країну',
    content1: 'Наша місія — створення умов для повернення українців додому.',
    content2:
      'Вдосконалення пенсійної програми. Пільги та спеціальні програми для пенсіонерів',
    content3:
      'Ми створимо i реалiзуемо найкомфортнiшi комплекси в кращих еко-локацiях',
  },
  buns_banner: {
    title: 'Напрямки діяльності Альянсу',
    diagram: 'Розробляємо стратегії розвитку громад.',
    search_buns: 'Шукаємо інвестиційних забудовників.',
    idea: 'Розробляємо та проводимо навчальні та просвітницькі програми.',
    lists: 'Досліджуємо процеси та технології відновлення.',
    buns_case: 'Робимо інвестування в Україну прозорим та захищеним.',
    percent: 'Допомагаємо громадам знайти нові фінансові інструменти.',
  },
};
