export const ua = {
    readMore: 'Детальніше',
    contacts: {
        stillQuestions: 'Звязатись з нами',
        errors: {
            name: "Ім'я обов'язкове",
            nameShort: "Ім'я занадто коротке",
            email: "Електронна пошта обов'язкова",
            emailInvalid: 'Електронна пошта недійсна',
            phone: "Телефон обов'язковий",
            phoneInvalid: 'Телефон недійсний',
            message: "Повідомлення обов'язкове",
            messageShort: 'Повідомлення занадто коротке',
        },
    },
    buttons: {
        send: 'Відправити',
    },
    inputs: {
        name_contacts: 'Ім’я/Компанія',
        message_contacts: 'Напишіть своє повідомлення...',
    },
    navbar: {
        activities: 'діяльність',
        about_us: 'про нас',
        contacts: 'контакти',
    },
    navbar_links: {
        news: 'новини',
        partners: 'партнери',
        projects: 'проєкти',
        discover: 'дослідження',
        history: 'історія',
        team: 'команда',
        reporting: 'звітність',
    },
    footer: {
        addresses_title: 'Адреса',
        addresses: '65048, м. Одеса,{{br}} вул. Базарна 40, прим. 503',
        tel_title: 'Номер телефону',
        write_us_title: 'Напишіть',
        social_title: 'Соціальні мережі',
        copyright: 'Авторські права',
    },
    links: {
        viewAll: 'Подивитись всі',
        viewAllTeam: 'Переглянути усіх',
    },
    main_banner: {
        ttl: 'Альянс відновлення України — головний провайдер міжнародної допомоги.',
        mission: 'Наша місія — створення умов для повернення українців додому.',
    },
    buns_banner: {
        title: 'Напрямки діяльності Альянсу',
        diagram: 'Розробляємо стратегії розвитку громад.',
        search_buns: 'Шукаємо інвестиційних забудовників.',
        idea: 'Розробляємо та проводимо навчальні та просвітницькі програми.',
        lists: 'Досліджуємо процеси та технології відновлення.',
        buns_case: 'Робимо інвестування в Україну прозорим та захищеним.',
        percent: 'Допомагаємо громадам знайти нові фінансові інструменти.',
    },
    partners_slider: {
        title: 'Партнери',
    },
    partners_page: {
        title: 'Наші партнери',
        connect: 'Стати партнером',
        main_content: {
            first: 'За час нашої роботи з Альянсом підписали меморандуми більше 10 українських та міжнародних організацій.',
            second: 'Ви можете стати партнером Альянсу, тому що у синтезі та тісній співпраці народжується наше майбутнє.',
        },
    },
    news_page: {
        title: 'Новини',
    },
    teams_page: {
        title: 'Команда',
    },
    crumbs: {
        home: 'головна',
        news: 'новини',
        partners: 'партнери',
        projects: 'проєкти',
        discover: 'долслідження',
        team: 'команда',
        reporting: 'звітність',
        history: 'історія',
        contacts: 'контакти',
    },
    history_page: [
        `Альянс відновлення України був створений у січні 2023 року, як відповідь на російську військову агресію, оскільки Україна вимагала термінових заходів для підтримки та розвитку місцевих громад. Заснований з метою залучення інвесторів, боротьби з корупцією та створення експертного середовища, Альянс став ключовим гравцем у наданні міжнародної допомоги.`,
        '',
        'Мета Альянсу — допомагати українцям повертатися до своїх домівок. Наша команда спеціалізується на проєктах, спрямованих на підвищення якості життя та умов праці, а також на створенні платформ для економічного зростання через розвиток міжрегіональних ініціатив',
        '',
        'Ми об`єднуємо та постачаємо інноваційні рішення для відновлення України, привертаючи міжнародних партнерів. Сприяємо зростанню малого та середнього бізнесу, робимо інвестування в Україну прозорим та захищеним.',
        '',
        'Ми прагнемо створити в Україні найкращі умови для життя, бізнесу та залучення інвестицій, перетворити Україну на сприятливе середовище з прогресивними, економічно та соціально стійкими громадами. Ми працюємо над подоланням демографічної кризи, підвищенням екологічності та енергоефективності. Популяризуємо ідеї добробуту, інклюзії та прагнення до суспільного блага. Бажаємо, щоб в Україні виникали нові соціальні зв`язки та форми взаємодії, засновані на добробуті та прагненні до спільного розвитку.',
    ],
    reporting_page: {
        title: 'Ми працюємо відкрито',
        btn: 'Завантажити звіт',
    },
    error_page: {
        message1: 'Ой! Щось пішло не так.',
        message2: 'Повернімося на ',
        message3: 'головну сторінку',
        message4: ' і спробуємо звідти ще раз',
    },
    login: {
        title: 'Вхід',
        login: 'Увійти',
    },
};
