import newsImg from '@/components/mock/img/newsImg.png';

export const mock = {
  title: 'Наскільки Україна близька до вступу до ЄС?',
  img: newsImg,
  content: [
    'Європейська комісія дала «зелене світло» Україні на початок переговорів про вступ до Євросоюзу. Це рішення мають ще затвердити лідери ЄС на саміті в середині грудня. І хоча Київ має ще трохи підтягнутись, але, вочевидь, в березні 2024 року Україна почне переговори про вступ до Євросоюзу. Але як довго триватиме шлях до членства? Прозвучала дата – 2030 рік. Чи справді Україна може стати членом Європейської унії у 2030 році?',
    '',
    'У політологічних колах існує навіть спеціальна наука щодо термінів, які потрібні країнам щоби стати членом ЄС і які чинники на це впливають.',
    '',
    'Рекорд швидкості встановила Фінляндія – від заявки до членства якої в ЄС (в 1995 році) минуло три з половиною роки.',
    '',
    '«Анти-рекорд» тут тримає Туреччина, – вона стала кандидатом на членство в ЄС в 1999 році і ще й донині не має реальних перспектив на членство. А асоціацію з Європейською спільнотою (прообразом Євросоюзу) Туреччина підписала аж в 1963 році.',
    '',
    'У середньому від початку переговорів до членства в ЄС минає сім років. Принаймні це було характерно для великої групи посткомуністичних країн, яка приєдналася до ЄС у 2004 під час найбільшої хвилі розширення.',
    '',
    'У середньому від початку переговорів до членства в ЄС минає сім років. Принаймні це було характерно для великої групи посткомуністичних країн, яка приєдналася до ЄС у 2004 під час найбільшої хвилі розширення.',
    '',
    'Та ж Польща, яку географічно, територіально та за розміром населення порівнюють з Україною, почала переговори про вступ в 1997 році, а стала членом ЄС 1 травня 2004 року. Тобто – посткомуністичні країни подолали переговорних шлях до членства ЄС за сім років.',
    '',
    '«Я прошу не цитувати, що Мезенцева сказала, що ми будемо в ЄС 2030-му році. Але я прошу наголосити, що є політичні цикли, але я вірю, що в 2029 році українські політики зможуть бути представлені в євроінституціях», – каже в інтерв’ю Радіо Свобода депутатка від «Слуги народу» Марія Мезенцева, заступниця голови Комітету Верховної Ради з питань інтеграції України до ЄС.',
    '',
    '«Ми ж не хочемо, щоб повторилось так, як з Туреччиною, правда? Тому важливо фіксувати! Якщо цього не відбудеться – це не катастрофа. Але якщо можна зафіксувати дату – то бажано її таки зафіксувати», – зауважує Мовчан.',
    '',
    'Треба сказати, що в Україні лунали ще більш оптимістичні часові оцінки після того, як українські урядовці були підбадьорені рекордним поступом до кандидатства.',
    '',
    'Так, Україна подала заявку на членство в ЄС в перші дні повномасштабного вторгнення Росії в лютому 2022 року і за менш ніж чотири місяця в червні минулого року вже отримала статус кандидата.',
  ],
};
