import southKorea from './img/south_korea.png';
import newYear from './img/new_year.png';
import path from './img/path_to_rebuild.png';
import help_victory from './img/help_for_Victory.png';
import ukraine_life from './img/ukraine_life.png';
import dosyagnenya from './img/dosyagnennya.png';
import wel_being_news from './img/wel_being_news.png';
import chidren from './img/chidren.png';
import demografic from './img/demografic.png';
import day from './img/day_Mikolaiv.png';
import memorandum from './img/memorandum.png';
import odessa from './img/odessa.png';
import rebuild_standart from './img/rebuild_standart.png';
import lviv_news from './img/lviv_news.png';
import dialog from './img/dialog.png';
import washington from './img/washington.png';
import strategy_usa from './img/strategy_usa.png';
import ryadi from './img/ryadi.png';
import south_korea_start from './img/south_korea_start.png';
import day_sobornosti from './img/day_sobornosti.png';
import bussines_forum from './img/bussines_forum.png';
import rizdvo from './img/rizdvo.png';
import dream from './img/dream.png';
import kyiv from './img/kyiv.png';

export const news = [
  {
    id: '1',
    title: 'Новий рік',
    date: '01.01.2024',
    src: newYear,
    content: [
      `Новий рік — це завжди надія на краще, обіцянка приємних сюрпризів, довгоочікуваних змін та подій. Почуття свіжого старту, будівництво планів, веселе свято, на яке всі починають чекати знову, щойно воно мине.
Так, ми живемо в умовах кризи та невизначеності, коли навіть такий приємний, особливий день не гарантує тиші та безпеки. Але тим важливіше відзначити це свято як треба: з пухнастою ялинкою, смачними традиційними стравами на столі, в колі родини або найближчих друзів. Отримати позитивні емоції та подарунки. Показати агресору, що ми не підкоримось і не збираємось жити у страху.
Команда Ukraine Rebuilding Alliance сподівається, що кожному українцю цей Новий рік принесе здоров’я, спокій, добробут та щастя. Ми щиро бажаємо, щоб у 2024 році ваші мрії збулися, а ваше життя йшло шляхом, який ви власноруч будуєте.
Ми ж, зі свого боку, продовжимо докладати зусиль, щоб саме так все і сталося.
З Новим роком!
`,
    ],
  },
  {
    id: '2',
    title: 'Виступ у парламенті Південної Кореї.',
    date: '03.11.2023',
    src: southKorea,
    content: [
      `Захід відбувся у рамках представницької конференції Korea Ukraine New Building Association (KUNBA), на якій обговорювалось надання донорської допомоги, роль корейського уряду та компаній у відбудові України.`,
      '',
      'Голова правління Альянсу Юрій Маслов поділився захопливими новинами з важливого етапу співпраці між Україною та Південною Кореєю:',
      '',
      '"З усіх країн Далекого Сходу, за своєю ментальністю, корейці, напевно, найближчі до нас: відкриті, емоційні, європейські. До України непідробний інтерес: на представницьку конференцію Korea Ukraine New Building Association (KUNBA), вислухати нас прийшли ключові міністри та депутати парламенту, представники бізнесу і банків. Особливий інтерес у корейських колег викликала інформація про реалізацію нових будівельних технологій і R&D, та необхідність фінансування людського капіталу".',
      '',
      'Ця подія була організована спільно КУАН, Національною асамблеєю Республіки Корея та Українською торгово-промисловою палатою, була призначена для обговорення проєктів відновлення після війни та реконструкції України, а також різних можливостей співпраці. Захід відвідало близько 400 людей: керівники компаній, зацікавлені в участі в проєкті реконструкції України, а також уряд, місцеві органи влади, державні установи та торговельні асоціації.',
      '',
      'Фіналом конференції стало підписання меморандуму між Юрієм Масловим, головою Альянсу відновлення України, і Лі Янг Лу, головою Корейсько-Української асоціації новобудов. Він передбачає налагодження співпраці між українськими та корейським підприємцями у сфері реконструкції та відбудови України.',
      '',
      '"Участь у повоєнній відбудові України стане випробувальним полігоном для Кореї, де вона зможе перевірити свою волю і можливості стати глобальною ключовою країною шляхом поширення цінностей", — наголосив Лі Янг Лу.',
      '',
      'Представники різних галузей у Південній Кореї готові сприяти відновленню України. Це важлива подія, яка ще більше об`єднує наші країни.',
    ],
  },
  {
    id: '3',
    title: 'Разом на шляху до відновлення України.',
    date: '03.12.2023',
    src: path,
    content: [
      `Раді повідомити, що Альянс відновлення України та Спілка будівельників півдня України об'єднали свої зусилля для досягнення спільних цілей. На чолі з Головою Альянсу Юрієм Масловим та Головою Спілки Альоною Замелюк був підписаний меморандум про співробітництво.`,
      '',
      'Ця стратегічна угода відкриває нові перспективи для об`єднання зусиль у створенні інвестиційно привабливого регіону на півдні України. Наша спільна місія орієнтована на створення комфортного, безпечного та етичного середовища для населення південних регіонів України. Зокрема, ми спрямовуємо наші зусилля на встановлення прозорих та простих правил для функціонування будівельної галузі, що сприятиме розвитку та підвищенню довіри між підприємствами та державою.',
      '',
      'Ми віримо, що ця співпраця не лише допоможе відновити південь України, але й сприятиме поліпшенню інфраструктури, розвитку економіки та підвищенню якості життя.',
    ],
  },
  {
    id: '4',
    title: 'Допомога заради майбутнього.',
    date: '04.09.2023',
    src: help_victory,
    content: [
      `Альянс відновлення України віддячує своїм міжнародним партнерам за можливість долучитися до проєкту по передачі 14 антидронових зенітних прожекторів Spaceray військовим підрозділам на території усієї Бессарабії.`,
      '',
      'Прожектори Spaceray вже довели свою результативність у збитті шахедів на захисті українського неба. Окрім посиленої конструкції, вони мають систему охолодження, живлення з урахуванням підвищених навантажень й зносостійкості, та дуже потужний промінь! Дальність роботи прожекторів, що ми передали — 2 кілометри. Завдяки унікальній технології виробництва, вони можуть виявляти навіть так звані «мопеди» чорного матового кольору.',
      '',
      'Зазначимо, окрім того, що наші військові отримали дуже якісну техніку для захисту нашого неба, ми ще й підтримали економіку України, адже прожектори Spaceray це продукт та сертифікація українського виробника.',
      '',
      'Така благодійна підтримка півдню Одещини загальною вартістю більш ніж пів мільйона гривень стала можливою завдяки допомозі, що була надана Християнськими протестантськими організаціями Європи, а саме IRR-TV FINLAND.',
      '',
      'Щиро вдячні за підтримку!',
      '',
      'На фото члени команди Альянсу у співпраці з волонтерами Одещини передають прожектори військовим підрозділам.',
      '',
    ],
  },
  {
    id: '5',
    title: 'Україна — Життя. Гідність. Перемога.',
    date: '06.12.2023',
    src: ukraine_life,
    content: [
      `Голова правління Альянсу відновлення України Юрій Маслов виступив з важливою промовою на міжнародному форумі "Україна — Життя. Гідність. Перемога." За його переконанням, демографічний виклик для нашої країни є таким же важливим, як і перемога у війні.`,
      '',
      'У цьому контексті Юрій Маслов наголосив на необхідності створення сприятливих умов для повернення українців на батьківщину. Він висловив переконання, що повернення повинно включати належні умови для життя та праці. Крім того, у його виступі було акцентовано на тому, як підвищити темпи природного приросту населення, що є важливим аспектом забезпечення сталого розвитку України.',
      '',
      'Також на форумі висвітлювалася необхідність визначення місця та методів будівництва нових міст для забезпечення розвитку країни.',
    ],
  },
  {
    id: '6',
    title: 'Велике досягнення для Альянсу Відновлення України.',
    date: '06.12.2023',
    src: dosyagnenya,
    content: [
      `Сьогодні відбувалась подія, що надає нові перспективи нашому Альянсу. Юрій Маслов вдруге став головою Басейнової ради нижнього Дунаю. Це не просто обрання, а стратегічний крок, що відзначається численними можливостями.`,
      '',
      'Це гарантує, що наші інтереси та погляди враховуються на кожному етапі розв`язання важливих питань. Альянс стає суттєвим гравцем в процесах Євроінтеграції та міжнародної співпраці через імплементацію Дунайської стратегії Європейського Союзу. Це відкриває нові можливості для взаємодії та обміну досвідом на світовому рівні.',
      '',
      'Цінності Альянсу зачіпають розв`язання екологічних проблем. Як зазначив Юрій Маслов: "питання щодо водних ресурсів завжди знаходиться на передньому плані, особливо в умовах глобального потепління та війни. Екологічні виклики, пов`язані з меліорацією, водопостачанням та водовідведенням вимагають невідкладної уваги".',
      '',
      'Ми підтримуємо цей рішучий крок та впевнені, що він призведе до суттєвих позитивних змін для нашої держави.',
    ],
  },
  {
    id: '7',
    title: 'Well-Being ConTech',
    date: '10.08.2023',
    src: wel_being_news,
    content: [
      `Із задоволенням повідомляємо, що prefab-технологія Well-Being ConTech яку ми представляємо разом з партнерами як ефективний інструмент для відновлення українських територій отримала високу оцінку від Президента Асоціації Будівельної галузі штату Вашингтон, Ґері Рея.`,
      '',
      'Домовилися про співпрацю, обмін досвідом та напрацювання спільних проектів.',
      '',
      'Наша команда спільно з партнерами Well-being ConTech прийняла участь у будівельній виставці разом з найбільшими стейкхоодерами США, організованою National Association of Home Builders (NAHB) у Лас-Вегасі.',
      '',
      'Обговорили перспективи відновлення України у співпраці з американськими інституціями та домовилися щодо підписання Меморандуму про співпрацю між Ukraine Rebuilding Alliance та Building Industry Association of Washington. Меморандум передбачає широке обговорення форматів відновлення України та необхідну допомогу для запуску проєктів за технологією Well-Being ConTech.',
    ],
  },
  {
    id: '8',
    title: 'Діти рятують життя.',
    date: '11.09.2023',
    src: chidren,
    content: [
      `Саме під такою назвою зустрілись в одному місці сила доброти та безмежна креативність. Команда Альянсу зі задоволенням підтримала Благодійну виставку-продаж дитячих малюнків. Ініціатива мала важливу місію — зібрати кошти для придбання турнікетів для наших бійців.`,
      '',
      'Більше ніж п`ятдесят творчих шедеврів маленьких художників знайшли своїх нових власників на цій виставці. А всі кошти були передані у фонд Корпорація монстрів на придбання турнікетів. ',
      '',
      'Ідея ініціативи виникла у члена правління Альянсу Микола Куцак, якого надихнула його донька.',
      '',
      'Дана виставка не лише допомогла зібрати кошти для турнікетів, вона нагадала нам всім, що в кожній дитині та в кожному дорослому є потенціал щодня робити цей світ кращим.',
    ],
  },
  {
    id: '9',
    title: 'День міста Миколаєва',
    date: '12.09.2023',
    src: day,
    content: [
      `9 вересня Миколаїв відзначав День міста. В умовах постійних обстрілів від офіційних святкувань відмовилися, але місто все ж таки отримало неймовірно важливий подарунок — відкриття офісу датської компанії Bright Bird. Це перший крок у наданні системної допомоги Данією у відновленні зруйнованих росією різних об’єктів Миколаєва — житлових будинків, економічної, соціальної і транспортної інфраструктури.`,
      '',
      'Bright Bird — одна з найкрупніших у Європі агенцій по управлінню ризиками, що надає індивідуальні рішення в галузі медицини та охорони здоров`я, консультування та аналітики в різних секторах бізнесу. Їх офіс — позитивний сигнал для всієї міжнародної спільноти, що Миколаївщині можна довіряти.',
      '',
      'Відкриття відвідала делегація Посольства Королівства Данія в Україні на чолі з Надзвичайним і Повноважним Послом Олє Егбергом Міккельсеном. ',
      '',
      'Під час події ми мали кілька важливих зустрічей як з керівництвом міста, так і з датською стороною. Ще рано анонсувати, але трохи згодом цього тижня ми поділимося добрими, світлими новинами.',
      '',
      'Дякуємо нашим датським партнерам за активну позицію у відбудові України. Після перемоги Миколаїв обов`язково буде одним з найкращих та найрозвиненіших міст.',
    ],
  },
  {
    id: '10',
    title: 'Демографічна трагедія України думка Влатко Гьорчева',
    date: '12.01.2024',
    src: demografic,
    content: [
      `Влатко Гьорчев — впливовий політик Північної Македонії, експерт Євросоюзу з питань демографії та соціальної політики. Велику кількість часу, як депутат Парламенту та голова Комітету з питань праці та соціальної політики, він приділив дослідженню та подоланню демографічних перешкод. Має широке глобальне розуміння демографічних тенденцій завдяки рокам особистого навчання, величезний практичний досвід розв’язання демографічних проблем за допомогою цілісного підходу та детальне знання глобальної та європейської демографічної проблеми.`,
      '',
      'За його словами демографічна ситуація в Україні дуже погана. Україна втрачала населення протягом 30 років: люди, які могли заробляти гроші й тим самим впливати на економічне зростання країни — залишають її, а в цей час кількість студентів падає разом з населенням. У 1983 році народжувалося 811 тисяч дітей на рік, в останньому році народилося всього 190 тисяч, а це конкретний перепад. У 1992 році було 52 мільйони населення, сьогодні ми не знаємо конкретно цифр, але припускаємо, що близько 26-29 млн осіб за оптимістичними прогнозами. Таким чином населення впало майже на половину. Тенденція зрозуміла, демографічна ситуація катастрофічна і над нею треба працювати.',
      '',
      'Демографія — є багаторівневим питанням, є велика кількість різних показників, які впливають на неї, це дуже динамічна дисципліна. Країни у Європі стикаються з величезними викликами у сфері демографії: з 27 країн ЄС — у 17 смерть переважає над народженням. На жаль немає єдиної формули розв’язання наявних проблем, однак я радий, що Європейська комісія 2019 року створила посаду віцепрезидента з питань демократії та демографії. Це гарний сигнал, який комісія фон Дер Ляйн здатна продемонструвати.',
      '',
      'Що до майбутнього України — це буде великий обсяг роботи, який має виконувати уряд, суспільство й університети, а також інші інституції. У Македонії ми провели успішну компанію для сімей, які заводять третю дитину, фінансові заохочення, безплатні книжки для учнів у школах, житло, доступ до університетської освіти, більше дитячих садочків та багато інших заходів, які було вжито. Для подолання демографічної кризи потрібно використовувати правильну комбінацію методів.',
      '',
      'Ситуація безумовно дуже складна, я розумію це. Зараз війна є пріоритетним напрямком, вам потрібно захищатися. Але також інші сфери існування країни повинні продовжувати працювати. Система освіти продовжує працювати, тому що діти та молоді люди повинні отримувати знання. Сільське господарство не припинило діяльність, тому що людям треба їсти. Економіка не зупинилася, тому що людям потрібні робочі місця. Також і з демографією. Життя має тривати. Одного разу, коли війна закінчиться, вам знадобляться люди, які будуть відбудовувати країну і люди, які захочуть у ній жити. Можна робити все що завгодно: будувати дороги, будівлі та житло, заводи, аеропорти, але якщо немає людей, то все скінчено.',
      '',
      'Ми висловлюємо подяку пану Влатко за змістовну розмову. Впевнені, що спільна праця привнесе значні внески у наше майбутнє.',
    ],
  },
  {
    id: '11',
    title:
      'Альянс відновлення України підписав меморандум з міською радою Миколаєва',
    date: '13.12.2023',
    src: memorandum,
    content: [
      `Це стало можливим завдяки нашим активним діалогам та конструктивній співпраці з міським головою Миколаєва Олександром Сєнкевичем та його командою.`,
      '',
      'Ми прагнемо спільно взяти на себе зобов`язання щодо відновлення та модернізації інфраструктури Миколаєва. Підписаний меморандум передбачає об`єднати зусилля у реконструкції міста, залученні інвестицій та активній співпраці з міжнародними партнерами.',
      '',
      'Як зазначив голова Альянсу Юрій Маслов: "Наразі домовились консультувати міську раду з питань співробітництва з Європейським інвестиційним банком, який виділяє грошову підтримку на розвиток системи водопостачання та водовідведення у Миколаєві, а також іншими донорами. Допомогти у запуску міського офісу відновлення та взяти участь в розробці майстер-плану міста Миколаїв разом з нашим датським партнером компанією COWI."',
      '',
      'Це важливий крок у напрямку стабільного та успішного майбутнього для обох міст, і ми віримо, що наша спільна робота принесе позитивні результати.',
    ],
  },
  {
    id: '12',
    title: 'Відкриті двері для молоді Одеси.',
    date: '15.11.2023',
    src: odessa,
    content: [
      `Нещодавно в Одесі запустився захопливий соціальний проєкт, спрямований на підтримку та розвиток молоді міста. У центрі уваги — підприємництво та шляхи реалізації власного потенціалу. `,
      '',
      'Ми раді долучатися та підтримувати проєкт. Віримо, що кожна молода людина може стати автором свого власного успішного шляху.',
      '',
      'Так, на першій зустрічі просто неба молодь мала неймовірну можливість почути цінні поради та запалющі історії від Олега Садовського, власника відомого бренду GEPUR. Його успішний шлях в бізнесі — це приклад, що надихає.',
      '',
      'Ми прагнемо виховувати молодих людей, які не лише досягають фінансового успіху, але й носять у собі важливі духовні та моральні цінності.',
    ],
  },
  {
    id: '13',
    title:
      'Відновлення України на засадах відповідального ведення бізнесу: цінності та стандарти',
    date: '15.12.2023',
    src: rebuild_standart,
    content: [
      `Альянс відновлення України взяв участь у Міжнародній конференції, організованій Міністерством економіки України. Мета заходу полягала в сприянні взаємодії між державною владою, місцевим самоврядуванням, бізнесом, громадянським суспільством, академічною спільнотою та міжнародними партнерами для інтеграції стандартів відповідального ведення бізнесу в програму відновлення України.`,
      '',
      'Відповідальне відновлення України є спільною метою для усіх учасників українського суспільства, оскільки лише базуючись на основі принципів відповідальності можна визначити цілі, подолати перешкоди та досягнути значного успіху. А відновлення України має відбуватись попри те, що війна досі триває.',
      '',
      'Конференція також включала діалоги щодо ролі бізнес-практик у відновленні країни, зміцненні національного контактного пункту, інтеграції світових стандартів, проблемі нестачі спеціалістів на місцях, зеленому розвитку приватного сектора, можливості виходу на міжнародні ринки та цінності людського життя.',
    ],
  },
  {
    id: '14',
    title: 'Місто Лева та Ukraine Rebuilding Alliance',
    date: '16.08.2023',
    src: lviv_news,
    content: [
      `Співпраця з містами та підтримка місцевих громад є одним із ключових напрямків нашого Альянсу.`,
      '',
      'Нещодавно мали честь провести ряд зустрічей з мером Львова, Андрієм Садовим. Ми обговорили важливі питання щодо відбудови України після перемоги, та використання прогресивних технологій будівництва і розвиток бізнесу вже зараз.',
      '',
      'Разом із партнерами долучилися до обговорення реалізації проєкту UNBROKEN Ukraine — будівництва житла для постраждалих під час війни людей, які проходитимуть лікування в Національному реабілітаційному центрі «Незламні» у Львові.',
      '',
      'Ми впевнені, що спільними зусиллями зможемо змінити Україну на краще, побудувати достойне майбутнє, якого буде вартий кожнен громадянин.',
    ],
  },
  {
    id: '15',
    title: 'Відкритий діалог з представниками ринку',
    date: '17.11.2023',
    src: dialog,
    content: [
      `Сьогодні відбулася плідна зустріч з представниками будівельного бізнесу в Одесі, організована Державним агентством відновлення та розвитку інфраструктури України. Ми активно працюємо над проєктами відновлення, і ця зустріч стала важливим кроком у встановленні ефективного партнерства.`,
      '',
      'Під час зустрічі були обговорені конкретні проєкти відновлення, реалізовані агентством в різних областях, модернізація інфраструктури, наближення до європейських та світових стандартів та інші актуальні питання.',
      '',
      'Мустафа Наєм, голова Державного агентства відновлення та розвитку інфраструктури, підкреслив: "В найближчі два роки держава буде найбільшим замовником будівництва, тому ми бачимо для себе три основні завдання: інформування, спрощення доступу та розбудову довіри".',
      '',
      'Представники будівельного бізнесу з Одеської, Херсонської, Миколаївської та Вінницької областей взяли активну участь у дискусії, ділячись цінними відгуками та виражаючи готовність до співпраці.',
      '',
      'Ми висловлюємо вдячність усім учасникам та організаторам за конструктивний діалог та віру в наше спільне майбутнє щодо відновлення інфраструктури України.',
    ],
  },
  {
    id: '16',
    title: 'Ukrainian Week in Washington DC.',
    date: '18.09.2023',
    src: washington,
    content: [
      `Члени Альянсу відновлення України відвідали Вашингтон у рамках Українського Тижня, щоб провести конструктивні зустрічі з впливовими конгресменами Сполучених Штатів. Українська делегація зустрілася з такими важливими представниками як Гері Палмер, Брайан Фіцпатрік, Роберт Адерхольт і Джон Муленар. Головним предметом обговорення стали питання мирного відновлення України, стратегічна координація і майбутні перспективи співпраці.`,
      '',
      'Важливий відповідальний підхід до взаємовідносин з міжнародними партнерами. Метою таких зустрічей є створення міцних і довгострокових відносин. Від цього залежать економічні та політичні перспективи України на майбутнє.',
      '',
      '«Ukrainian Week» — це низка заходів, які відбулися у Вашингтоні та були спрямовані на розширення партнерства між США та Україною.',
    ],
  },
  {
    id: '17',
    title:
      'Зміцнюємо стратегічне партнерство між Україною та Сполученими Штатами Америки.',
    date: '19.09.2023',
    src: strategy_usa,
    content: [
      `Команда Альянсу взяла участь у нараді з безпекових питань за участю Спеціального представника Державного департаменту США з питань України  (2017—2019) Курта Волкера, керівництва області, командування Військово-морських сил Збройних Сил України, Прикордонної служби, а також керівників морських портів.`,
      '',
      'Під час обговорення важливих питань для Одещини та України, було звернуто увагу на питання безпеки на морі та суші, а також на проблематику зернової угоди. Учасники також обговорили існуючі загрози та можливі шляхи їх вирішення. ',
      '',
      'Наша місія — зміцнювати зв`язки між Україною та країнами-партерами для досягнення спільних стратегічних цілей та забезпечення миру.',
    ],
  },
  {
    id: '18',
    title: 'Ряди партнерів Альянсу поповнюються.',
    date: '20.11.2023',
    src: ryadi,
    content: [
      `Підписали меморандум про взаємодію між Альянсом відновлення України в особі Голови Альянсу Юрія Маслова та Службою відновлення та розвитку інфраструктури в Одеській області в особі в.о. начальника Служби Андрія Донченка.`,
      '',
      'Ця важлива угода відкриває перед нами шлях до спільної роботи. Наша загальна мета — наблизити українську інфраструктуру до європейського та світового рівня, а це вимагає не лише фінансової підтримки, але й стратегічного планування, міжнародних зв`язків, інновацій та сучасних технологій.',
      '',
      'Однією з ключових тем було підкреслено, що насамперед важливо задовольнити невідкладні потреби громадян, але це повинно супроводжуватися активним розвитком економіки регіону.',
      '',
      'У цьому контексті, у 2023 році Агентство акцентує свою увагу на поліпшенні енергетичної інфраструктури, реконструкції доріг і мостів, розвитку житлових об`єктів та соціальної інфраструктури у 11 регіонах, з особливим акцентом на Одеську область.',
    ],
  },
  {
    id: '19',
    title: 'Налагоджуємо співпрацю з Південною Кореєю',
    date: '20.12.2023',
    src: south_korea_start,
    content: [
      `Відбулася конструктивна зустріч із головою Korea Ukraine New Building Association Лі Янг Лу, під час якої обговорено кілька ключових напрямків співпраці між Україною та Республікою Корея. Одним з основних питань був майбутній форум Prefab-технологій в Ульсані, який стане ключовою подією для обговорення можливостей співпраці в галузі префабрикованого будівництва.`,
      '',
      'Також обговорено участь спільних делегацій в "Українському тижні" у Вашингтоні, на якому будуть присутні американські конгресмени, сенатори, представники громадських та релігійних організацій та поважні гості з багатьох країн світу. Було визначено механізм налагодження партнерських стосунків між містами та регіонами обох країн для подальшої співпраці. Особлива увага приділена партнерству між університетами Республіки Корея та України, включаючи можливості для студентського обміну, а також спільних дослідницьких проєктів.',
      '',
      'Зустріч визначила конкретні кроки для подальшої співпраці та розвитку обговорених ініціатив.',
    ],
  },
  {
    id: '20',
    title: 'День Соборності України',
    date: '22.01.2023',
    src: day_sobornosti,
    content: [
      `Сьогодні відзначаємо велике та важливе державне свято — День Соборності України. Адже саме в цей день у 1919 році в Києві відбулася історична подія — УНР та ЗУНР вирішили об'єднати український народ в єдину незалежну країну. Цей акт злуки, що є показом сили, віри та невпинного прагнення до свободи, визначив майбутнє нашої країни.`,
      '',
      'День Соборності України — не лише святкування минулого, а й визнання сучасності та огляд на майбутнє. Україна — це країна сильних, вольових та надзвичайно талановитих людей, які разом плекають і розвивають її духовне багатство.',
      '',
      'Це свято наповнює наші серця патріотизмом та гордістю за той визначний шлях, який ми пройшли. Альянс відновлення України розділяє спільну мету для українців — будувати сучасну, процвітаючу Україну. Нехай День Соборності приносить нам ще більше сили для подолання будь-яких викликів.',
    ],
  },
  {
    id: '21',
    title:
      'Альянс відновлення України брав активну участь у ІІ Архітектурно-будівельному BUSINESS FORUM.',
    date: '24.11.2023',
    src: bussines_forum,
    content: [
      `Форум став платформою для обговорення важливих питань щодо відбудови України та її майбутнього. Учасники дискусій наголошували на таких аспектах, як державна політика відбудови, прозорість адміністративних послуг у сфері будівництва, залучення донорів, економічні стратегії розвитку та підходи, які можуть бути успішними в Україні.`,
      '',
      'За два дні форум відвідало понад 8000 гостей та виступало 100 спікерів у 20 панельних дискусіях серед яких архітектори, урбаністи, політики, журналісти, громадські організації, міжнародні фонди, а також Альянс відновлення України.',
      '',
      'Юрій Маслов, голова Альянсу, взяв участь у панельній дискусії "Що потрібно знати для залучення донорів?"',
      '',
      '"Якщо перші форуми наповнювалися людьми з розсіяними очима, то зараз формується сенс відбудови, а думки об`єднуються у щось фактурне. Форум здивував блискучими презентаціями українських стейкхолдерів, що шукають себе у відновленні України. Загалом форум дуже корисний та позитивний", — наголосив він.',
      '',
      '"Ми провели розмову з представниками міжнародних компаній, обговорюючи питання другорядного перероблювання та екологічних проблем. Є певні пункти, на яких ми досягли згоди, і австрійські партнери обіцяли нам постачання машини для перероблювання уламків будівель протягом наступного року. Важливо відзначити, що це скоріше інвестиція, ніж благодійна допомога", — прокоментував Марк Кестельбойм, член правління Альянсу, який також взяв участь в панельній дискусії «Happy Cities. Як додати щастя українським містам?»',
      '',
      'На форумі було наголошено на важливості розробки єдиного плану для відбудови України, а також на потребі приваблення як іноземних, так і внутрішніх інвесторів для розбудови міст. Ця подія допомагає нам усім працювати разом для якісного та ефективного відновлення України.',
    ],
  },
  {
    id: '22',
    title: 'Різдво Христове',
    date: '25.12.2023',
    src: rizdvo,
    content: [
      `Попри всі випробування до України знову приходить Різдво — свято, яке неймовірно відображає характер українців. Навіть в час найтемніших ночей та найкоротших днів, посеред морозів та снігопадів, ми завжди знаходимо тепло та затишок у колі родини, коханих та найближчих друзів.`,
      '',
      'За останні два роки ми з радістю та гордістю дізналися, що друзів у України дуже багато. Протистояти агресії та неоколоніалізму нам допомагають держави й народи, міжнародні групи та агентства, підприємці та благодійники. І звичайні люди, добрі та небайдужі.',
      '',
      'Ukraine Rebuilding Alliance з щирого серця дякує кожному, хто підтримував наші проєкти протягом року, допомагав досягти поставлених нами цілей, а відтак — дарував кожному українцю шанс на нормальне безпечне життя.',
      '',
      'Нашим співгромадянам ми бажаємо щастя, добробуту та справедливого миру. Що б на вас не чекало, пам’ятайте: Україна не одна, а значить, ми обов’язково переможемо.',
      '',
      'З Різдвом Христовим!',
    ],
  },
  {
    id: '23',
    title: 'Альянс відновлення України підтримує впровадження DREAM',
    date: '29.11.2023',
    src: dream,
    content: [
      `DREAM — це цифрова екосистема для підзвітного управління відновленням. Її розвиток посилить транспарентність держави, що є ключовим аспектом для забезпечення прозорого та зручного управління проєктами відбудови.`,
      '',
      'Ми приєдналися до сесії обміну досвідом «Відновлення України: Досвід Сеула та цифрові рішення, які спрацювали», організовану Інститутом аналітики та адвокації спільно з DREAM. Розробники поділилися своїми досягненнями, а представники Південної Кореї розповіли про впровадження Clean Construction System та її переваги.',
      '',
      'Завдяки впровадженню Clean Construction System у 2012 році, Південна Корея зменшила ризики корупції, спростила процес для отримання інформації та скоротила витрати на документообіг.',
      '',
      'Уряд України активно вивчає досвід інших країн, що зазнали відновлення після війни. Чудовим прикладом цього є Південна Корея, яка за менше ніж 60 років перетворилася зі спустошеної країни в одну з найрозвиненіших держав світу. Цей шлях супроводжувався значною програмою будівництва, яка визначила успішний економічний і соціальний розвиток країни.',
    ],
  },
  {
    id: '24',
    title: 'Неймовірно важлива та захоплива подія відбулась у Києві.',
    date: '29.12.2023',
    src: kyiv,
    content: [
      `Альянс відновлення України запросили приєднатися до зустрічі Корейсько-Української та Україно-Корейської Асоціацій нового будівництва. `,
      '',
      'Ми були вражені глибокому розумінню проблеми серед бізнес-лідерів, політиків та міжнародних партнерів. Україні слід здійснити значний обсяг реформ, від законодавчої бази до інновації інституцій. Важливо знайти спільне розуміння та подолати страхи європейців, розпочинаючи з аграріїв, які переймаються конкуренцією на європейському ринку, і закінчуючи політиками, що мають різні погляди на розширення та лобіювання інтересів східної Європи після вступу.',
      '',
      'Це не просто зустріч, а шлях до нових можливостей. На тлі цього бачимо продуктивний розвиток співпраці з нашим стратегічним партнером — Південною Кореєю. Віримо, що подальша співпраця між Україною та Південною Кореєю принесе нам обопільну користь.',
      '',
      'Форум, де зібралися представники обох країн, став платформою для обговорення планів відновлення та спільних ініціатив. Такі зустрічі дозволяють нам поглибити розуміння один одного та сприяють взаємній підтримці.',
    ],
  },
];
