import pinchuk from './img/pinchuk.png';
import tarasenko from './img/tarasenko.png';
import korolenko from './img/korolenko.png';
import danilevski from './img/danilevski.png';

export const teams = [
    {
        id: '1',
        name: 'Анатолій Пінчук',
        src: pinchuk,
        job_title: `Директор та співзасновник Бюро, економіст.`,
        about: '. 2+ роки на посаді керівника офісу проектного менеджменту в інвестиційній компанії "Бюро інвестиційних програм" та індустріальному парку "NOVO". 10+ років запуску інвестиційних та міжнародних бізнес-проектів, фандрейзингу. 10+ років досвіду в управлінні проектами та HR.',
    },
    {
        id: '2',
        name: 'Ірина Тарасенко',
        src: tarasenko,
        job_title: `Керівник напряму PR та комунікацій. `,
        about: '. 2+ роки на посаді керівника офісу проектного менеджменту в інвестиційній компанії "Бюро інвестиційних програм" та індустріальному парку "NOVO". 10+ років запуску інвестиційних та міжнародних бізнес-проектів, фандрейзингу. 10+ років досвіду в управлінні проектами та HR.',
    },
    {
        id: '3',
        name: 'Олена Короленко',
        src: korolenko,
        job_title: `Керівник Офісу Проєктного Менеджменту.`,
        about: '. 2+ роки на посаді керівника офісу проектного менеджменту в інвестиційній компанії "Бюро інвестиційних програм" та індустріальному парку "NOVO". 10+ років запуску інвестиційних та міжнародних бізнес-проектів, фандрейзингу. 10+ років досвіду в управлінні проектами та HR.',
    },
    {
        id: '4',
        name: 'Кирило Данилевський',
        src: danilevski,
        job_title: `Керівник напряму PR та комунікацій. `,
        about: '. 2+ роки на посаді керівника офісу проектного менеджменту в інвестиційній компанії "Бюро інвестиційних програм" та індустріальному парку "NOVO". 10+ років запуску інвестиційних та міжнародних бізнес-проектів, фандрейзингу. 10+ років досвіду в управлінні проектами та HR.',
    },
];
