import teamsImg from './img/teamsImg.png';

export const teams = [
  {
    id: 1,
    name: 'Ірина Тарасенко',
    src: teamsImg,
    content: `Керівник Офісу Проєктного Менеджменту. 2+ роки на посаді керівника офісу проектного менеджменту в інвестиційній компанії "Бюро інвестиційних програм" та індустріальному парку "NOVO". 10+ років запуску інвестиційних та міжнародних бізнес-проектів, фандрейзингу. 10+ років досвіду в управлінні проектами та HR.`,
  },
  {
    id: 2,
    name: 'Ірина Тарасенко',
    src: teamsImg,
    content: `Керівник Офісу Проєктного Менеджменту. 2+ роки на посаді керівника офісу проектного менеджменту в інвестиційній компанії "Бюро інвестиційних програм" та індустріальному парку "NOVO". 10+ років запуску інвестиційних та міжнародних бізнес-проектів, фандрейзингу. 10+ років досвіду в управлінні проектами та HR.`,
  },
  {
    id: 3,
    name: 'Ірина Тарасенко',
    src: teamsImg,
    content: `Керівник Офісу Проєктного Менеджменту. 2+ роки на посаді керівника офісу проектного менеджменту в інвестиційній компанії "Бюро інвестиційних програм" та індустріальному парку "NOVO". 10+ років запуску інвестиційних та міжнародних бізнес-проектів, фандрейзингу. 10+ років досвіду в управлінні проектами та HR.`,
  },
  {
    id: 4,
    name: 'Ірина Тарасенко',
    src: teamsImg,
    content: `Керівник Офісу Проєктного Менеджменту. 2+ роки на посаді керівника офісу проектного менеджменту в інвестиційній компанії "Бюро інвестиційних програм" та індустріальному парку "NOVO". 10+ років запуску інвестиційних та міжнародних бізнес-проектів, фандрейзингу. 10+ років досвіду в управлінні проектами та HR.`,
  },
];
