import pinchuk from './img/pinchuk.png';
import tarasenko from './img/tarasenko.png';
import korolenko from './img/korolenko.png';
import danilevski from './img/danilevski.png';

export interface TeamMember {
    id: string;
    src: string;
    name: string;
    about: string;
    job_title: string;
}

const duplicateArray = (originalArray: TeamMember[], times: number) => {
    const newArray = [];

    for (let i = 0; i < times; i++) {
        newArray.push(...originalArray);
    }

    return newArray;
};

export const teams = [
    {
        id: '1',
        name: 'Анатолій Пінчук',
        src: pinchuk,
        job_title: `Директор та співзасновник Бюро, економіст.`,
        about: '. 2+ роки на посаді керівника офісу проектного менеджменту в інвестиційній компанії "Бюро інвестиційних програм" та індустріальному парку "NOVO". 10+ років запуску інвестиційних та міжнародних бізнес-проектів, фандрейзингу. 10+ років досвіду в управлінні проектами та HR.',
    },
    {
        id: '2',
        name: 'Ірина Тарасенко',
        src: tarasenko,
        job_title: `Керівник напряму PR та комунікацій. `,
        about: '. 2+ роки на посаді керівника офісу проектного менеджменту в інвестиційній компанії "Бюро інвестиційних програм" та індустріальному парку "NOVO". 10+ років запуску інвестиційних та міжнародних бізнес-проектів, фандрейзингу. 10+ років досвіду в управлінні проектами та HR.',
    },
    {
        id: '3',
        name: 'Олена Короленко',
        src: korolenko,
        job_title: `Керівник Офісу Проєктного Менеджменту.`,
        about: '. 2+ роки на посаді керівника офісу проектного менеджменту в інвестиційній компанії "Бюро інвестиційних програм" та індустріальному парку "NOVO". 10+ років запуску інвестиційних та міжнародних бізнес-проектів, фандрейзингу. 10+ років досвіду в управлінні проектами та HR.',
    },
    {
        id: '4',
        name: 'Кирило Данилевський',
        src: danilevski,
        job_title: `Керівник напряму PR та комунікацій. `,
        about: '. 2+ роки на посаді керівника офісу проектного менеджменту в інвестиційній компанії "Бюро інвестиційних програм" та індустріальному парку "NOVO". 10+ років запуску інвестиційних та міжнародних бізнес-проектів, фандрейзингу. 10+ років досвіду в управлінні проектами та HR.',
    },
];

export const teamsById = {
    name: 'Анатолій Пінчук',
    img: pinchuk,
    job_title: `Директор та співзасновник Бюро, економіст.`,
    about: [
        `Європейська комісія дала «зелене світло» Україні на початок переговорів про вступ до Євросоюзу. Це рішення мають ще затвердити лідери ЄС на саміті в середині грудня. І хоча Київ має ще трохи підтягнутись, але, вочевидь, в березні 2024 року Україна почне переговори про вступ до Євросоюзу. Але як довго триватиме шлях до членства? Прозвучала дата – 2030 рік. Чи справді Україна може стати членом Європейської унії у 2030 році?`,
        '',
        'У політологічних колах існує навіть спеціальна наука щодо термінів, які потрібні країнам щоби стати членом ЄС і які чинники на це впливають.',
        '',
        'Рекорд швидкості встановила Фінляндія – від заявки до членства якої в ЄС (в 1995 році) минуло три з половиною роки',
        '',
        '«Анти-рекорд» тут тримає Туреччина, – вона стала кандидатом на членство в ЄС в 1999 році і ще й донині не має реальних перспектив на членство. А асоціацію з Європейською спільнотою (прообразом Євросоюзу) Туреччина підписала аж в 1963 році',
        '',
        'У середньому від початку переговорів до членства в ЄС минає сім років. Принаймні це було характерно для великої групи посткомуністичних країн, яка приєдналася до ЄС у 2004 під час найбільшої хвилі розширення.',
        '',
        'Та ж Польща, яку географічно, територіально та за розміром населення порівнюють з Україною, почала переговори про вступ в 1997 році, а стала членом ЄС 1 травня 2004 року. Тобто – посткомуністичні країни подолали переговорних шлях до членства ЄС за сім років',
        '',
        '«Я прошу не цитувати, що Мезенцева сказала, що ми будемо в ЄС 2030-му році. Але я прошу наголосити, що є політичні цикли, але я вірю, що в 2029 році українські політики зможуть бути представлені в євроінституціях», – каже в інтерв’ю Радіо Свобода депутатка від «Слуги народу» Марія Мезенцева, заступниця голови Комітету Верховної Ради з питань інтеграції України до ЄС.',
        '',
        '«Ми ж не хочемо, щоб повторилось так, як з Туреччиною, правда? Тому важливо фіксувати! Якщо цього не відбудеться – це не катастрофа. Але якщо можна зафіксувати дату – то бажано її таки зафіксувати», – зауважує Мовчан.',
    ],
};

export const teams_for_page = duplicateArray(teams, 5);
